---
title: Volles Drehmoment
language: de
tags: [music, review, hip hop, goody]
---

<p>Das Saarland ist auf der Deutschrap-Landkarte! Sp&auml;testens seit sich <i>EstA</i>, <i>DCVDNS</i> und <i>Genetikk</i> im medialen Rampenlicht tummeln, ist dies ein Fakt. Aber als eben genannte Konsorten noch in den HipHop-Windeln lagen, schickte sich schon ein anderer an, Restdeutschland mit hochwertigem Sprechgesang zu begl&uuml;cken: <b>Drehmoment</b>. Dieser vers&uuml;&szlig;te uns j&uuml;ngst den Jahreswechsel mit seinem <a href="http://www.drehmoment-musik.de/">f&uuml;nften Streich</a>.</p>

<p><i>Pffh: Die Vorhut</i> hei&szlig;t das gute St&uuml;ck, ist neun Titel stark und kommt als fl&auml;chendeckende Abreibung f&uuml;r alle Blender und Whack-MCs daher. So weit, so gut. Der Opener <b>Volume Up</b> pumpt auch gleich druckvoll, basslastig und in Moll und gibt die Marschroute vor. Der Track erinnert mich etwas an <i>Dreckst&uuml;ck</i> von <i>Bushido</i>&mdash;was ausnahmsweise nicht als Beleidung zu verstehen ist. Vor allem die Cuts und Samples am Ende haben es mir angetan, nicht zuletzt weil diese Kunst, von <i>DJ Stylewarz</i> mal abgesehen, in letzter Zeit so sch&auml;ndlich verschm&auml;ht wird.</p>

<p>Weiter geht es mit einem Loblied an die gute, alte <b>Mukke</b>, was gleichzeitig die erste <a href="http://www.youtube.com/watch?v=iyClhB2Muy8">Video-Auskopplung</a> darstellt. Der Clip ist auch sehr sch&ouml;n geworden, aber flowtechnisch markiert dieser Titel eher den Tiefpunkt. Dem geneigten Leser muss klar sein, dass das Gejammer auf allerh&ouml;chstem Niveau ist, aber leider kommt mein eben noch im Takt nickender Kopf in der Strophe immer wieder aus dem Tritt. Zu sehr klingt mir der Style nach <i>F.R.</i>, den Drehmoment 2010 noch als Support-Act durch die Bundesrepublik begleitete. Kein Fan!</p>

<p>Es folgt die obligatorische Huldigung an die Crowd mit <b>Das Hier Geht Raus</b>&mdash;technisch auf h&ouml;chstem Niveau, mit gepitchter Hintergrundstimme, 300-Sample und treibenden Drums. Das gef&auml;llt und findet in <b>Boom</b> auch einen kongenialen n&auml;chsten Song. Rap-Puristen mag es vielleicht die Zornesader auf der Stirn platzen lassen ob des rockigen Beats. Aber man, ich steh halt auf Staccato-Piano und E-Gitarre (und h&ouml;re trotzdem auch Morlockk oder Retrogott)! <q>Das hier ist Quentin Tarantino gegen Seifenopern</q>, Bitches!</p>

<p>Mit <b>Was Raus Muss, Muss Raus</b> liefert uns Drehmoment das wohl sympathischste Muttergeficke aller Zeiten ab: <q>Deine Freundin hat nichts drunter, ich hab&rsquo;s einfach drauf.</q> Ganz gro&szlig;es Mittelfinger-Kino!</p>

<p>Und dann kommt er&hellip; Meiner Meinung nach der absolute H&ouml;hepunkt der ganzen Platte. Punkt! Da wird im Titel einfach der <i>King of Rap</i> h&ouml;chstpers&ouml;nlich zitiert. Wer so etwas macht, muss auch liefern. Spoiler: Drehmoment liefert! Und wie! F&uuml;r Leute wie mich, die schon immer fanden, dass <i>Neongelb</i> von <i>Savas</i> zum auf die Knie fallen aber leider viel zu kurz ist, fackelt Drehmoment hier mit <b>Neonrot</b> ein viereinhalb-min&uuml;tiges Feuerwerk ab, das sich in den Geh&ouml;rgang h&auml;mmert und da auch die n&auml;chsten Wochen bleiben wird. Wahnsinn!</p>

<p>Mit <b>UFO</b> geht es druckvoll mit dunklen Streichern weiter, bevor uns Drehmoment auf <b>Keine Grenzen</b> noch zwei G&auml;ste vorstellt. Die Herren <i>Davee Dee</i> (von <i>Ass El Ass</i>, ebenfalls aus dem sch&ouml;nen Saarlouis) und <i>Noi</i> (mit Drehmoment zusammen bei der grandiosen <i>Saarbagage</i>) passen gut rein in das Mixtape und liefern uns ihre ganz eigene Against-all-Odds-Story.</p>

<p>Das abschlie&szlig;ende <b>Neues Kapitel</b> gibt noch mal ordentlich auf die zw&ouml;lf und l&auml;sst mich zur&uuml;ck mit dem wohlig-warmen Gef&uuml;hl im Bauch, eben Zeuge eines wunderbaren St&uuml;ckes Musik geworden zu sein. <q>Doch eigentlich feiert ihr&rsquo;s ab, denn am Ende da dr&uuml;ckt ihr Repeat.</q> Amen Bruder, wo ist der verdammte Repeat-Knopf?</p>

<figure>
  <img src="/images/drehmoment+ich.jpg">
  <figcaption>Man m&ouml;chte ihn k&uuml;ssen, den Drehmoment. Leider habe ich nur ein Bild, auf dem er mich k&uuml;sst!</figcaption>
</figure>

<p>Also: Holt euch <a href="http://www.drehmoment-musik.de/">das Ding</a> f&uuml;r umme aber r&uuml;hrt auch kr&auml;ftig die Werbetrommel. Wer seine Musik kennt, den liebevoll gestalteten Pffh-Facebook-Countdown erleben durfte oder ihn mal pers&ouml;nlich getroffen hat, wei&szlig;, wie sehr der gute Drehmoment den verdammten Fame verdient hat. One Love!</p>
