---
title: Max-Oph&uuml;ls-Festival 2014
language: de
tags: [movies, festival]
modified: 2014-02-05
---

<p>Seit gestern geben sich in Saarbr&uuml;cken aufstrebende Jungfilmemacher und die Prominenz des deutschen, intelektuellen Kinos wieder die Klinke in die Hand. In seiner mittlerweile 35. Auflage erzeugt das Filmfestival <i>Max Oph&uuml;ls Preis</i> mal wieder eine unheimlich inspirierende Atmosph&auml;re in der Landeshauptstadt und l&auml;dt zu vielen Dutzend Lang-, Kurz- und Dokumentarfilmen aus Deutschland, &Ouml;sterreich und der Schweiz ein.</p>

<figure>
  <img src="/images/max_ophuels.jpg">
</figure>

<p>Auch ich werde mir dieses Jahr wieder den ein oder anderen Streifen g&ouml;nnen und dabei wieder auf Perlen wie <i>Puppe, Icke und der Dicke</i> hoffen, der letztes Jahr mit dem Publikumspreis ausgezeichnet wurde. Angetan haben es mir&mdash;aus ganz unterschiedlichen Gr&uuml;nden&mdash;die beiden folgenden Filme jetzt schon.</p>

<section>

  <h1>Familienfieber</h1>

  <p>Morgen geht es gleich los mit etwas ganz <a href="http://www.max-ophuels-preis.de/de/film_abc_detail?movie_id=14390">Besonderem</a>: <i>Familienfieber</i> klingt nicht nur nach einem richtig tollen St&uuml;ck Kino, dar&uuml;ber hinaus darf ich noch eine der Darstellerinnen als <strong>Couchsurfing-Gast</strong> begr&uuml;&szlig;en&mdash;Vorfreude!</p>

  <p><ins datetime="2014-02-05">Update Feb 05: Wie vermutet war der Film eine wahre Perle! Die Darsteller konnten auf ganzer Linie &uuml;berzeugen und pr&auml;sentierten sich im anschlie&szlig;enden Interview auf der B&uuml;hne als eingeschworener und tief sympathischer Haufen&mdash;meine beiden Couchsurfing-G&auml;ste waren da keine Ausnahme. Ich hoffe, wir sehen uns mal wieder!</ins></p>

  <p>Hier gibt es den <a href="http://www.youtube.com/watch?v=Htq3V4_kygg">Trailer</a> zu sehen (und keine Angst, es werden nicht schon die besten und witzigsten Szenen vorweg genommen, das verschmitzt-kecke und auch unheimlich ehrliche Drehbuch hat da noch einiges mehr mit euch vor).</p>

  <p>PS. Nebenbei hat der Streifen auch noch den <a href="http://www.max-ophuels-preis.de/de/programm/programmarchiv/programm_preistraeger_2014/die_preistraeger_2014#left_container_3">Preis der Saarl&auml;ndischen Ministerpr&auml;sidentin</a> abgesahnt. Wenn man dem Regisseur <i>Nico Sommer</i> glauben darf, sind in gleicher Konstellation noch weitere <a href="http://startnext.de/familienfieber">Projekte</a> geplant. Man darf gespannt sein!</p>

</section>

<section>
  <h1>Art War</h1>

  <p>Auf dem internationalen Dokumentarfilmfestival <a href="http://films2013.dok-leipzig.de/de/film.aspx?ID=4953">DOK Leipzig</a> noch verpasst, freue ich mich jetzt umso mehr auf <i>Art War</i>: Regisseur Marco Wilms <a href="http://www.max-ophuels-preis.de/de/film_abc_detail?movie_id=14476">zeigt hier</a> unter dem Motto <b>Kunst ist Waffe</b> wie junge &Auml;gypter Graffiti, Stra&szlig;enkunst und Musik als probates Revolutionsmittel entdecken und einsetzen, um ihrem pers&ouml;nlichen, unvollendeten Aufstand eine Stimme zu verleihen.</p>

  <figure>
    <img src="/images/max_ophuels-art_war.jpg">
    <figcaption>Mohamed Mahmoud Stra&szlig;e, Kairo</figcaption>
  </figure>

  <p>Wer in der N&auml;he des sch&ouml;nen Saarlandes ist, sollte sich dieses Spektakel nicht entgehen lassen. Nicht oft strotzt eine beschauliche Stadt wie Saarbr&uuml;cken vor solch immenser Kreativit&auml;t und Jugend.</p>

  <p><ins datetime="2014-02-05">Update Feb 05: Auch mit dem zweiten Film habe ich einen wahren Gl&uuml;cksgriff getan. <i>Art War</i> ist packende Doku, teils verst&ouml;render Voyeurismus aber zu jeder Zeit ein absolut notwendiges und immens wichtiges Zeitzeugnis. Das anschlie&szlig;ende Interview mit Regisseur <i>Marco Wilms</i> und Graffiti-K&uuml;nstler <i>Ammar Abo Bakr</i> (rechts im Bild oben) verdeutlichte dies noch einmal.</ins></p>

</section>
